/* About */
"About" = "關於";

/* Feedback */
"Feedback" = "回饋";

/* Info */
"Info" = "相關";

/* Made */
"Made by Flood Surge" = "Made by Flood Surge";

/* Protractor */
"Protractor" = "量角器";

/* Share */
"Protractor is a Great App! Have Fun with it!" = "量角器這個應用實在是太神奇了！";

/* Rate */
"Rate" = "評分";

/* Tutorial */
"Tutorial" = "教程";

